{"id":168,"cityId":475,"name":{"ru":"Марриотт Красная Поляна","en":"Marriott Krasnaya Polyana"},"description":{"ru":"Отель премиум-класса, признанный лучшим горнолыжным отелем в России по версии World Luxury Hotel Awards, расположен на Поляне 540 и соединен внутренним променадом с элитным игорным заведением «Казино Сочи». \r\n428 номеров включают сьюты повышенной комфортности, люксы и семейные апартаменты с кухней.\r\n\r\nРесторан итальянской кухни L’olivo \r\n\r\nРесторан River café, где сервируются завтраки по системе «шведский стол», \r\nСпа-комплекс отеля представлен открытым бассейном с панорамным видом на горы, крытым бассейном с детской зоной, джакузи, саунами, турецким хамамом, фитнес-центром и процедурными кабинетами.\r\n\r\nНа территории отеля находится детская площадка и игровая комната. Инфраструктура и сервисы для проведения корпоративных мероприятий отличаются высоким качеством и адаптивностью. \r\n\r\nИнфраструктура:\r\n•\tМногофункциональный спа-комплекс отеля Soul SPA предлагает гостям посетить открытый бассейн с панорамным видом на горы и оборудованными зонами для отдыха, крытый бассейн с детской зоной для плавания, джакузи, финскую и русскую сауны, турецкий хамам, фитнес-центр, 12 массажных и процедурных кабинетов, салон красоты и зону релакса.\r\n•\tконференц-зал Фишт, вместимостью до 45 человек;\r\n•\t2 ресторана и клубная гостиная: The River Café шведская линия, завтраки (вместимость – 180 гостей в зале), L’Olivo по меню A la Carte (вместимость – 120 гостей в зале, 50 гостей на террасе), клубная гостиная Executive Lounge со свободным доступом к закускам и напиткам в течение дня.\r\n•\tКонсьерж служба;\r\n•\tТрансфер до канатной дороги на уровне Поляна 540 на Mercedes Sprinter в зимнее время года;\r\n•\tДетский Клуб, под присмотром квалифицированных аниматоров, которые разработали специальные игры, развивающие программы, детские занятия за дополнительную плату. В отеле есть услуги няни.\r\n•\tСпециальный вход в «Казино Сочи», что позволяет круглосуточно пользоваться услугами этого уникального для России развлекательного центра, объединяющего игорную зону, концертные площадки и рестораны высокой авторской кухни. \r\n•\tПрокат горнолыжного оборудования, комната для хранения лыжного снаряжения, доставка до канатной дороги;\r\n•\tЛетний пляж на Имеретинской низменности, трансфер на море в летнее время;\r\n•\tВ шаговой доступности пешие прогулочные зоны и тропы.\r\n\r\nРестораны: \r\nРестораны: \r\nThe River Cafe – международная кухня. Излюбленные европейские, русские и кавказские блюда. Завтраки по системе «шведский стол». Часы работы 06:30-11:00.\r\nL’Olivo - аутентичная итальянская кухня, широкая винная карта. Часы работы 17:00-23:00.\r\nЛобби-бар - европейские блюда, легкие закуски, богатая чайная карта и меню напитков. Часы работы 08:00-24:00.\r\nExecutive Lounge – клубная гостиная, со свободным доступом к закускам и напиткам в течение дня.  Часы работы 06:30-00:00\r\nRoom Service круглосуточная служба доставки еды и напитков в номер\r\n\r\nСпа-центр «SOUL SPA»:\r\nРоскошный спа-центр общей площадью 2000 м2 предлагает:\r\n- 12 массажных кабинетов;\r\n- крытый бассейн с детской зоной;\r\n- джакузи;\r\n- финскую и русскую сауны;\r\n- турецкий хамам;\r\n-  фитнес-центр;\r\n-  Витамин-бар;\r\n- салон красоты; \r\n- зона отдыха.\r\n\r\nКрытый бассейн: Длина 25 м и ширина 15 м. Температура воды = 28 C’.\r\nДетская чаша: температура воды = 30 C’.\r\nГрафик работы спа-центра и тренажерного зала: 07:00 - 22:00\r\nГрафик работы массажных и косметологических кабинетов: 09:00 - 22:00\r\nГрафик работы открытого бассейна: 10:00-18:30\r\nАтмосфера SOUL SPA способствует стремлению к красоте и здоровью, к физическому, эмоциональному и душевному благосостоянию. Концепция 4-х стихий – воды, земли, огня и воздуха – ваше идеальное путешествие к обретению гармонии и восстановлению жизненного баланса.\r\nТренажёрный зал\r\nЗал оборудован всем необходимым для занятий спортом в закрытом помещении - свободные веса, силовое оборудование, беговые дорожки и другие кардио-тренажёры.\r\nСовременные высокотехнологичные тренажёры позволят максимально эффективно провести свои тренировки, а высококвалифицированный персонал отеля Сочи Марриотт Красная Поляна сделают их безопасными и комфортными.\r\nНомера\r\nВ каждом номере:\r\n•\tБесплатный высокоскоростной Wi-Fi и кабельный интернет;\r\n•\tLCD-телевизор, спутниковое телевидение, IP-телефония;\r\n•\tИндивидуальная система кондиционирования;\r\n•\tПерсональный сейф;\r\n•\tРабочий стол с индивидуальным освещением;\r\n•\tЧайный/кофейный набор;\r\n•\tво всех номерах есть балкон;\r\n•\tВанная / душевая в ванной комнате;\r\n•\tФен для волос;\r\n•\tПремиум косметика Acca Kappa;\r\n•\tХалат, тапочки;\r\n•\tУтюг, гладильная доска, средства для ухода обуви, швейный набор;\r\n•\tЧистая питьевая вода;\r\n•\tПолный минибар (за дополнительную оплату).","en":"Located in Gorki Gorod ski resort in Krasnaya Polyana, within a 30-minute drive of Fisht Olympic Stadium, Sochi Marriott Krasnaya Polyana Hotel offers ski storage and equipment. Gornaya Karusel ski lift is within a 5-minute walk of the hotel. The property also provides a free shuttle to the beach. Free WiFi is available throughout.\r\n\r\nThe elegant air-conditioned rooms feature luxury-style bedding, safety deposit box,fridge, work and seating areas with sofa and flat-screen TV with satellite channels. The private bathrooms come with a bath or shower, hairdryer, bathrobe, slippers and free toiletries.\r\n\r\nGuests are welcome to the on-site River Cafe where breakfasts are served daily. A-la-carte menu and kids meals are also offered throughout the day at L'Olivo, the Italian restaurant with a scenic outdoor terrace. Lobby bar and pool bar welcomes guests for a drink.\r\n\r\nThe property features a spa centre with a sauna, steam bath and indoor swimming pool. The outdoor swimming pool is also at guests' disposal. Guests are invited to have a workout at the fitness centre. A children's club with professional tutors is also available on site.\r\n\r\nGorki Mall Water Park is within a 2-minute walk away. Estosadok Train Station is 2 km from the hotel. Sochi Marriott Krasnaya Polyana Hotel is 45 km from Sochi-Adler International Airport, and 77 km from Sochi Train Station."},"stars":5,"zipCode":"354392","streetName":"наб. Времена года","streetNumber":"1","streetBlock":null,"streetBuilding":null,"yearOpen":2014,"yearRepair":2014,"numberRooms":428,"numberBuildings":1,"numberFloors":7,"numberRestaurants":2,"numberBars":1,"numberCafes":0,"numberBarsAtPool":1,"numberPublicPools":3,"numberSnackBars":1,"numberConferenceHalls":4,"capacityBanquetRoom":0,"numberMeetingRooms":0,"capacityMaxMeetingRoom":0,"address":{"ru":"наб. Времена года, д. 1"},"rooms":[{"id":19057,"name":{"ru":"Делюкс","en":"Deluxe"},"mainCapacity":2,"additionalCapacity":2,"description":{"ru":"Вместительность: до 3 гостей (2 на основных местах + 1 на дополнительном месте)\r\n\r\nЭлегантный номер с одной двуспальной кроватью или двумя раздельными односпальными кроватями. В соответствии со стандартами международного бренда, используется премиальное постельное бельё, изготовленное на заказ.  Изюминка номера — балкон с видом на горы.  В номере есть всё самое необходимое для отдыха: гостиная зона с диваном или креслом и LCD-телевизором, кондиционер, мини-бар, утюг и гладильная доска, вода и набор для приготовления чая и кофе. Санузел с душем или ванной укомплектован феном, халатами, тапочками и косметическими средствами итальянских марок.  Для работы в номере есть письменный стол, телефон, электронный сейф и wi-fi.","en":null},"childCapacity":2,"childWithoutPlaceCapacity":1,"bedTypeId":3,"hotelId":168,"services":[],"photos":["/photo/6/61g.jpg","/photo/6/61h.jpg","/photo/6/61k.jpg","/photo/3s/3p35.jpg","/photo/3s/3p36.jpg","/photo/3s/3p37.jpg"]},{"id":16946,"name":{"ru":"Делюкс с видом на горы","en":"Executive Deluxe"},"mainCapacity":2,"additionalCapacity":2,"description":{"ru":"Элегантный номер с одной двуспальной кроватью или двумя раздельными\r\nодноспальными кроватями. В соответствии со стандартами международного бренда,\r\nиспользуется премиальное постельное бельё, изготовленное на заказ.\r\nОсобенность номера — балкон с видом на горы и реку.\r\nВ номере есть всё самое необходимое для отдыха: гостиная зона с диваном или\r\nкреслом и LCD-телевизором, кондиционер, электронный сейф, мини-бар, утюг и\r\nгладильная доска, вода и набор для приготовления чая и кофе. Санузел с душем или\r\nванной укомплектован феном, халатами, тапочками и косметическими средствами\r\nитальянских марок. Для работы в номере есть письменный стол, телефон, электронный\r\nсейф и wi-fi.","en":null},"childCapacity":2,"childWithoutPlaceCapacity":1,"bedTypeId":3,"hotelId":168,"services":[],"photos":["/photo/6/61g.jpg","/photo/6/61h.jpg","/photo/6/61k.jpg","/photo/3s/3p35.jpg","/photo/3s/3p36.jpg","/photo/3s/3p37.jpg"]},{"id":783,"name":{"ru":"Люкс","en":"Suite"},"mainCapacity":2,"additionalCapacity":2,"description":{"ru":"Вместительность: до 3 гостей (2 на основных местах + 1 на дополнительном месте)\r\nЭлегантный двухкомнатный номер с двуспальной кроватью. В распоряжении гостей балкон с видом на горы, гостиная комната с диваном, LCD-телевизором и обеденной зоной. Номер оснащен организованным пространством для работы с письменным столом, телефоном, кондиционером, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. Спальная зона укомплектована премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузел с ванной, душем, биде укомплектован феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":2,"childWithoutPlaceCapacity":1,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/62k.jpg","/photo/6/62l.jpg"]},{"id":31206,"name":{"ru":"Представительский Люкс с видом на горы","en":null},"mainCapacity":2,"additionalCapacity":2,"description":{"ru":"Элегантный однокомнатный номер с одной большой двуспальной кроватью,\r\nоснащение которого полностью соответствует пятизвёздочным стандартам\r\nмеждународного бренда Marriott, включая премиальное постельное бельё,\r\nизготовленное на заказ.\r\nВ распоряжении гостей – балкон с гарантированным видом на горные вершины и\r\nреку. Выбирая представительский люкс с видом на горы, гости получают свободный\r\nдоступ к закускам и напиткам в течение дня, коктейльным часам в вечернее время,\r\nбизнес-центру в клубной гостиной Executive Lounge.","en":null},"childCapacity":2,"childWithoutPlaceCapacity":1,"bedTypeId":2,"hotelId":168,"services":[],"photos":[]},{"id":784,"name":{"ru":"Апартаменты с одной спальней","en":"1 Bedroom Junior Family Suite"},"mainCapacity":2,"additionalCapacity":0,"description":{"ru":"Вместительность: до 4 гостей (2 на основных местах + 2 на дополнительном месте)\r\nСемейный номер с одной спальней с двуспальной кроватью. В распоряжении гостей балкон с видом на горы, гостиная комната с диваном, LCD-телевизором, обеденной зоной и мини-кухней с набором посуды, микроволновой печью и холодильником. Номер оснащен организованным пространством для работы с письменным столом, телефоном, кондиционером, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. Спальная зона укомплектована премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузел с ванной, душем, биде укомплектован феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":0,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/627.jpg"]},{"id":785,"name":{"ru":"Улучшенные апартаменты с одной спальней","en":"1 Bedroom Deluxe Family Suite"},"mainCapacity":2,"additionalCapacity":0,"description":{"ru":"Вместительность: до 4 гостей (2 на основных местах + 2 на дополнительном месте)\r\nСемейный номер с одной спальней с двуспальной кроватью. В распоряжении гостей 2 балкона с видом на горы, оборудованные мебелью, гостиная комната с диваном и креслами, LCD-телевизором, отдельная обеденная зона с кухней с набором посуды, микроволновой печью, электрической плитой и холодильником. Номер оснащен организованным пространством для работы с письменным столом, телефоном, кондиционером, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. Спальная зона укомплектована премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузел с ванной, душем, биде укомплектован феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. Есть гостевая туалетная комната. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":0,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/62m.jpg"]},{"id":786,"name":{"ru":"Апартаменты с двумя спальнями","en":"2 Bedroom Deluxe Family Suite"},"mainCapacity":4,"additionalCapacity":0,"description":{"ru":"Люкс с кондиционером и 2 балконами. В числе удобств – кухня со столовой и гостиная с диваном, креслами и телевизором с плоским экраном и спутниковыми каналами. В распоряжении гостей 2 спальни с рабочим столом и креслом.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":0,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/61d.jpg","/photo/6/61e.jpg","/photo/6/61f.jpg","/photo/6/623.jpg","/photo/6/624.jpg"]},{"id":787,"name":{"ru":"Улучшенные апартаменты с двумя спальнями","en":"2 Bedroom Superior Family Suite"},"mainCapacity":4,"additionalCapacity":0,"description":{"ru":"Вместительность: до 6 гостей (4 на основных местах + 2 на дополнительном месте)\r\nСемейный номер с двумя спальнями с двуспальной кроватью. В распоряжении гостей 2 балкона с видом на горы, оборудованные мебелью, гостиная комната с диваном и креслами, LCD-телевизором, отдельная обеденная зона с кухней с набором посуды, микроволновой печью, электрической плитой и холодильником. Номер оснащен организованным пространством для работы с письменным столом, телефоном, кондиционером, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. Спальная зона укомплектована премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузел с ванной, душем, биде укомплектован феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. Есть гостевая туалетная комната. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":0,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/625.jpg","/photo/6/62a.jpg"]},{"id":788,"name":{"ru":"Апартаменты с тремя спальнями","en":"3 Bedroom Grand Family Suite"},"mainCapacity":6,"additionalCapacity":0,"description":{"ru":"Вместительность: до 9 гостей (6 на основных местах + 3 на дополнительном месте)\r\nСемейный номер с тремя спальнями с двуспальной кроватью. В распоряжении гостей 2 балкона с видом на горы, оборудованные мебелью, гостиная комната с диваном и креслами, LCD-телевизором, отдельная обеденная зона с кухней с набором посуды, микроволновой печью, электрической плитой и холодильником. Номер оснащен организованным пространством для работы с письменным столом, телефоном, кондиционером, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. Спальная зона укомплектована премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузел с ванной, душем, биде укомплектован феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. Есть гостевая туалетная комната. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":0,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/62f.jpg"]},{"id":789,"name":{"ru":"Апартаменты с четырьмя  спальнями","en":"4 Bedroom Premier Family Suite"},"mainCapacity":8,"additionalCapacity":0,"description":{"ru":"Вместительность: До 11 гостей (8 на основных местах + 3 на дополнительном месте)\r\nСемейный номер с четырьмя спальнями с двуспальной кроватью. В распоряжении гостей 2 балкона с видом на горы, оборудованные мебелью, гостиная комната с диваном и креслами, LCD-телевизором, отдельная обеденная зона с кухней с набором посуды, микроволновой печью, электрической плитой и холодильником. Номер оснащен организованным пространством для работы с письменным столом, телефоном, кондиционером, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. Спальная зона укомплектована премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузел с ванной, душем, биде укомплектован феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. Есть гостевая туалетная комната. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":1,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/62o.jpg"]},{"id":790,"name":{"ru":"Президентский","en":"President Suite"},"mainCapacity":2,"additionalCapacity":0,"description":{"ru":"Вместительность: До 4 гостей (2 на основных местах + 2 на дополнительном месте)\r\nРоскошный дизайнерский люкс с одной спальней с двуспальной кроватью. В распоряжении гостей балкон с видом на горы и терраса, оборудованная мебелью и лежаками, гостиная комната, отдельная кухня, столовая, рабочий кабинет и зал для переговоров, спальня с собственной гардеробной комнатой.\r\nГостиная оснащена диваном и LCD-телевизором, кухня -  набором посуды, микроволновой печью, электрической плитой, кофе-машиной и холодильником. Спальная зона укомплектована премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузел с ванной, душем, биде укомплектован феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. Есть гостевая туалетная комната. Номер оснащен телефоном, индивидуальной системой кондиционирования, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":0,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/62c.jpg","/photo/6/62g.jpg","/photo/6/62h.jpg","/photo/6/62j.jpg","/photo/6/62n.jpg"]},{"id":791,"name":{"ru":"Пентхаус с тремя спальнями","en":"Penthouse 3 Bedroom"},"mainCapacity":6,"additionalCapacity":0,"description":{"ru":"Вместительность: до 8 гостей (6 на основных местах + 2 на дополнительном месте)\r\nДвухуровневый пентхаус располагает тремя спальнями с двуспальной кроватью, кабинетом, гостиной, кухней с обеденной зоной, тремя ванными комнатами, гостевым туалетом и двумя большими балконами с видом на горы, оборудованными мебелью.\r\nГостиная оснащена диваном, креслами и LCD-телевизором, кухонная – большой столовой зоной, набором посуды, микроволновой печью, электрической плитой, кофе-машиной и холодильником. Спальные зоны укомплектованы премиальным постельным бельем, подобранным в соответствии с высокими стандартами международного бренда. Санузелы с ванной, душем, биде укомплектованы феном, халатами, тапочками и бесплатными туалетно-косметическими принадлежностями брендовых итальянских марок. Есть гостевая туалетная комната. Номер оснащен телефоном, индивидуальной системой кондиционирования, электронным сейфом, мини-баром, утюгом и гладильной доской, водой и набором для приготовления чая и кофе. В свободном доступе скоростной Wi-Fi.","en":null},"childCapacity":0,"childWithoutPlaceCapacity":0,"bedTypeId":2,"hotelId":168,"services":[],"photos":["/photo/6/62p.jpg"]}],"services":[14,8,154,62,39,111,115,158,27,46,67,120,68,157,106,2,71,72,70,73,30,118,7,48,114,41,76,13,119,49,58,33,40,51,116,74,36,29,77,35,60,11,10,129,125,42,21,69,124,156,34,22,59,75,47,17,18,19,20,16,61,55,53,15,43,155],"photos":["/photo/5k/5fu1.jpg","/photo/6/629.jpg","/photo/6/62b.jpg","/photo/6/62c.jpg","/photo/6/61e.jpg","/photo/6/61f.jpg","/photo/6/61g.jpg","/photo/6/61h.jpg","/photo/6/61i.jpg","/photo/6/61j.jpg","/photo/6/61k.jpg","/photo/6/61l.jpg","/photo/6/61m.jpg","/photo/6/61n.jpg","/photo/6/61o.jpg","/photo/6/61p.jpg","/photo/6/61q.jpg","/photo/6/61r.jpg","/photo/6/61s.jpg","/photo/6/61t.jpg","/photo/6/61u.jpg","/photo/6/61v.jpg","/photo/6/620.jpg","/photo/6/621.jpg","/photo/6/622.jpg","/photo/6/623.jpg","/photo/6/624.jpg","/photo/6/625.jpg","/photo/6/626.jpg","/photo/6/627.jpg","/photo/6/628.jpg","/photo/6/62a.jpg","/photo/6/62d.jpg","/photo/6/62e.jpg","/photo/6/62f.jpg","/photo/6/61d.jpg","/photo/6/62g.jpg","/photo/6/62h.jpg","/photo/6/62j.jpg","/photo/6/62l.jpg","/photo/6/62k.jpg","/photo/6/62m.jpg","/photo/6/62n.jpg","/photo/6/62o.jpg","/photo/6/62p.jpg","/photo/3s/3p35.jpg","/photo/3s/3p36.jpg","/photo/3s/3p37.jpg"]}